[
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-quiet-outline",
  "surfing",
  "cmdr",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-rich-links",
  "obsidian-icon-shortcodes",
  "drawio-obsidian"
]